    {
    "titel_header": "Engraving and laser technology for the international market",
    "header_home": "Design and manufacture of laser machines for stamps",
    "content_home": "Get in touch with us at any time and find out about the new engraving machine magazine.",
    "flyer_home": "Here you can download a flyer of our product.",
    "header_producte": "Product overview",
    "accessories": "Accessories",
    "drumfire_titel":"Cylas Drum engraver DRUMFIRE II Engrave your Stamp",
    "drumfire_description": "After many years in the field of laser engraving of stamp text plates and the manufacture of drum engravers used worldwide, the development of the CyD120 Autoload was the natural step for us to stimulate the market through innovation. The device is mainly used for engraving and cutting stamp text plates.",
    "gravier_title": "Engraving machine",
    "gravier_1_title": "Drum process",
    "gravier_1_content": "Continuous spiral engraving path leads to best engraving quality and long device service life. Low dust and odor development thanks to efficient extraction close to the engraving site.",
    "gravier_2_title": "High productivity",
    "gravier_2_content": "Automatic loading and unloading during operation with revolver magazine for 10 A4 rubber sheets. High-performance version with short engraving & cutting times (less than 30 minutes per A4 page), drum marking with RFID tags for automatic material recognition.",
    "gravier_3_title": "Low maintenance & service costs",
    "gravier_3_content": "Comprehensive diagnostic & remote maintenance functions. Closed, piped beam path.",
    "gravier_4_title": "Customer focus",
    "gravier_4_content": "Short distribution channel. Inexpensive, needs-specific adaptations possible. Good price-performance ratio.",
    "software_titel": "Control software",
    "software_1_title": "Intuitive operationt",
    "software_1_content": "Automatic or manual operating mode. Web interface optimized for PC & mobile devices.",
    "software_2_title": "Machine monitoring",
    "software_2_content": "Access via local network. Multi-user capable interface. Status information via various communication channels - optional camera.",
    "drumfire_bedienung": "Instruction manual for Drumfire",
    "header_software": "Additional software for the drum engraver from Bolasys GmbH",
    "order_title": "Order administration",
    "order_1": "New orders after submission",
    "order_2": "Automated creation of jobs",
    "order_3": "Job status monitor",
    "order_4": "Workflow and process selection",
    "order_5": "Data exchange with external software",
    "lager_title":"Inventory management",
    "lager_1": "App for commissioning",
    "lager_2": "Creation of component lists according to rubber sheets and storage compartment",
    "lager_3": "Data exchange with external ERP systems",
    "montage_title": "Assembly program",
    "montage_1": "Assignment of text plates and stamp cases",
    "montage_2": "Print out of the shipping documents",
    "montage_3": "Packaging volume calculation",
    "montage_4": "Transfer of data to shipping service provider",
    "company_details": "Company Details",
    "adress": "Adress",
    "GF": "Chief Executive Officer"
  }

